const introduce = () => {
    return (
        <div className='container'>
            <div className='page-header'>
                <h1>회사소개</h1>
            </div>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
            <p>회사 소개를 위한 텍스트가 들어가는 위치 입니다.</p>
        </div>
    );
};

export default introduce;
